export const reviews = [
  {
    author: "Sergey Kirichenko",
    rating: 5,
    text: 'Відмінний сервіс! Ніяких "понтів" - все по ділу (знаю що кажу, поспілкувався з декількома подібними сервісами). Домовились, приїхав, зробили. Швидко і якісно! Рекомендую! p.s. Хлопці зробіть вивіску, бо сусіди не хочуть казати, де Ви знаходитеся))).',
    time: "11 місяців тому",
  },
  {
    author: "Leon",
    rating: 5,
    text: "Після буревію впало дерево на дах машини. Дуже швидко витягнули вмʼятини. Рекомендую!",
    time: "рік тому",
  },
  {
    author: "Александр Иванов",
    rating: 5,
    text: "Отличный сервис, все вовремя, быстро, а главное качество, Евгений творит чудеса! Ювелирная работа , даже не думал что можно решить без покраски и рихтовки. Все осталось в родной краске. Спасибо огромное!",
    time: "5 місяців тому",
  },
  {
    author: "Богдан Боснюк",
    rating: 5,
    text: "Хлопці знають що роблять! Не одноразово звертався і друзям рекомендував. Виправляли те де інші опускали руки. Рекомендую!",
    time: "рік тому",
  },
  {
    author: "Дмитро Струк",
    rating: 5,
    text: "Зробили попередню оцінку по фото. Домовились по часу прийому та вартості. Зробили все вчасно і якісно.",
    time: "рік тому",
  },
];