  export const services = [
    {
      title: "Видалення вм’ятин",
      items: [
        "Без фарбування кузова",
        "Без зварювання та рихтування",
        "Без заміни деталей",
        "Швидке виконання роботи — від 30 хвилин",
        "Безкоштовна оцінка вартості перед початком",
        "Виконання роботи кваліфікованими майстрами",
      ],
    },
    {
      title: "Офлайн навчання PDR (1 місяць)",
      items: [
        "80% практики, 20% теорії",
        "Навчання з ментором в нашій майстерні",
        "Підтримка під час навчання та після його завершення",
        "Індивідуальний підхід до кожного учня",
        "Сертифікат після завершення курсу",
      ],
    },
    {
      title: "Онлайн навчання PDR (1 місяць)",
      items: [
        "80% практики, 20% теорії",
        "Навчання з ментором дистанційно",
        "Підтримка та консультації під час курсу та після нього",
        "Можливість задавати питання та отримувати зворотний зв’язок",
        "Сертифікат після завершення курсу",
      ],
    },
  ];
